{
  "NHxS8YhCOs": {
    "fbKey": "NHxS8YhCOs",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "The Moka Pot is a stovetop coffee maker used to make espresso-like coffee. It uses boiling water to force steam through the coffee grounds, so the coffee bubbles up into the pot versus percolating down like in brewed coffeeest",
    "name": "Moka Pot",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""
  },
  "6uzMhuhbCv": {
    "fbKey": "6uzMhuhbCv",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "The Aeropress is an immersion brew method. Unlike a French press or toddy system, it uses finely ground coffee and a short brew time. The pressure produced from plunging further improves extraction and flavor, and is what gives the brewed coffee a strong flavor that is reminiscent of espresso.",
    "name": "AeroPress",
    "doseMin": 10,
    "doseMax": 35,
    "weightMax": 210

  },
  "6RgaO8rJVy": {
    "fbKey": "6RgaO8rJVy",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "French press coffee is known for its heavy body and robust taste; a result of the coffee grounds being immersed in hot water for the duration of the brew instead of passing through the grounds into a pot like in a traditional drip system.",
    "name": "French Press",
    "doseMin": "",
    "doseMax": "",
    "weightMax": 930

  },
  "NvDtuJVFJi": {
    "fbKey": "NvDtuJVFJi",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "Chemex coffee is widely considered the better choice for people who are looking for a smoother cup with less bitterness and don't mind the lack of body.",
    "name": "Chemex",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "j95EoGcuvw": {
    "fbKey": "j95EoGcuvw",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "Percolators brew stronger coffee by cycling boiling water, getting double brewed coffee on the first go.",
    "name": "Percolator",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "DQdwihRKwl": {
    "fbKey": "DQdwihRKwl",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "The Kalita Wave dripper is one of our favorite hand brewing methods. The flat bottom provides a uniform extraction of the coffee and a delicate, aromatic cup.",
    "name": "Kalita Wave",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "N8kJJM5nBq": {
    "fbKey": "N8kJJM5nBq",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "The Hario V60 is so named because it is V-shaped, and the sides are angled at 60 degrees. There are several distinct ridges in the interior, and that, combined with the angled walls, is what helps to ensure that there is a steady, even flow of water and air over the coffee grounds.",
    "name": "Hario V60",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "gtCvnZVtJY": {
    "fbKey": "gtCvnZVtJY",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "Cold brew is simply coffee that has been brewed with cold rather than hot water and usually involves a long steeping process—anywhere between 12-24 hours. In terms of flavor, cold brew is generally characterized as smooth, low-acid, and heavier than its hot brewed counterparts.",
    "name": "Cold Brew",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "OnXRMvsa1o": {
    "fbKey": "OnXRMvsa1o",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "Known for the convenience, electric filter method boil and brew your coffee for you.",
    "name": "Electric Filter",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  },
  "fzv7rFn0Ch": {
    "fbKey": "fzv7rFn0Ch",
    "imageUrl": "https://picsum.photos/100/150",
    "description": "Turkish coffee is prepared in an ibrik/cezve that originated in Middle East. It's made by combining finely ground coffee beans with water (and often sugar) and bringing the liquid to a frothy foaming stage, just below boiling.",
    "name": "Turkish Coffee",
    "doseMin": "",
    "doseMax": "",
    "weightMax": ""

  }
}
